/* Toolbar item menu representation */
"Create New Node" = "Créer nouveau nœud";

/* Toolbar item menu representation */
"Delete Nodes" = "Supprimer les nœuds";

/* Toolbar item menu representation */
"Fold Nodes" = "Plier les nœuds";

/* Toolbar item menu representation */
"Unfold Nodes" = "Déplier les nœuds";

